/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nAlle rettigheder forbeholdes.";
DiscEjectFailed = "Disken \"%@\" kunne ikke skubbes ud, fordi den er i brug.";
DiscEjectFailedApp = "Disken \"%@\" kunne ikke skubbes ud, fordi den bruges af %@.";
DiskEjectFailed = "Disken \"%@\" kunne ikke skubbes ud, fordi den er i brug.";
DiskEjectFailedApp = "Disken \"%@\" kunne ikke skubbes ud, fordi den bruges af %@.";
BlankDiskEjectFailed = "%@ kunne ikke skubbes ud, fordi den er i brug.";
BlankDiskEjectFailedApp = "%@ kunne ikke skubbes ud, fordi den bruges af %@.";
BlankHardDisk = "Tom harddisk";
BlankCD = "Tom cd";
BlankDVD = "Tom dvd";
BlankBD = "Tom bd";
Disc = "Disk";
Disk = "Disk";
